
/* Class = "IBUILabel"; text = "4. Themes"; ObjectID = "3"; */
"3.text" = "4. Temas";

/* Class = "IBUILabel"; text = "What themes/projects will help you achieve your strategy?"; ObjectID = "4"; */
"4.text" = "¿Qué temas/proyectos le ayudarán a hacer realidad su estrategia?";

/* Class = "IBUILabel"; text = "Themes are introduced in chapter iii, “On Strategy”.  A theme is the name of a project or related group of activities that helps your firm reach its strategic goal.\n\nA theme often supports one of the categories on the right:"; ObjectID = "8"; */
"8.text" = "Los temas se tratan en el capítulo iii, “Información general de estrategia”.  Un tema es el nombre de un proyecto o grupo relacionado de actividades que ayudan a su empresa a hacer realidad su objetivo estratégico.\n\nCon frecuencia, un tema ofrece ayuda sobre una de las categorías de la derecha:";

/* Class = "IBUILabel"; text = "1. Improves a weakness.\n2. Preserves a strength.\n3. Defends against a threat.\n4. Capitalizes on an opportunity.\n5. Improves cost structure.\n6. Increases asset utilization.\n7. Expands revenue opportunities.\n8. Enhances customer value."; ObjectID = "9"; */
"9.text" = "1. Mejora una debilidad.\n2. Conserva un punto fuerte.\n3. Sirve como defensa ante una amenaza.\n4. Saca provecho de una oportunidad.\n5. Mejora la estructura de costes.\n6. Aumenta la utilización de activos.\n7. Aumenta las oportunidades de beneficios.\n8. Mejora el valor de los clientes.";

/* Class = "IBUIBarButtonItem"; title = "Themes"; ObjectID = "33"; */
"33.title" = "Temas";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "37"; */
"37.title" = "Gestionar";
